/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "iTunes Help";
"iTunes Database" = "iTunes Database";
"iTunes Database File" = "iTunes Database File";
"iTunes Remote Library URL" = "iTunes Remote Library URL";
"iTunes Music Store URL" = "iTunes Store URL";
"iTunes Device Plugin" = "iTunes Device Plugin";
"iTunes Visual Plugin" = "iTunes Visual Plugin";
"iTunes Audio Plugin" = "iTunes Audio Plugin";
"Playable Audio File" = "Playable Audio File";
"Internet Audio Playlist" = "Internet Audio Playlist";
"MP3 Audio File" = "MP3 Audio File";
"MP2 Audio File" = "MP2 Audio File";
"AIFF Audio File" = "AIFF Audio File";
"WAVE Audio File" = "WAVE Audio File";
"MPEG File" = "MPEG File";
"NVF Audio File" = "NVF Audio File";
"Sound Designer 2 File" = "Sound Designer 2 File";
"CD Track" = "CD Audio Track";
"Movie File" = "Film File";
"Equalizer Settings" = "Equaliser Settings";
"WMA Audio File" = "WMA Audio File";
"Audible Audio File" = "Audible Audio File";
"MPEG-4 Audio File" = "MPEG-4 Audio File";
"MPEG-4 Audio File (Protected)" = "MPEG-4 Audio File (Protected)";
"MPEG-4 Video File" = "MPEG-4 Video File";
"Podcast Subscription File" = "Podcast Subscription File";
"iPod Game File" = "iPod Game File";
"Apple Device Software Update File" = "Apple Device Software Update File";
"Ringtone" = "Ringtone";
"Apple Device Application File" = "Apple Device Application File";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
